{
  "Sierra": { "branch": "master" },
  "ack.vim": { "branch": "master" },
  "ale": { "branch": "master" },
  "avante.nvim": { "branch": "main" },
  "bufexplorer": { "branch": "master" },
  "bufferline.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-vsnip": { "branch": "main" },
  "codeium.nvim": { "branch": "main" },
  "ctrlp.vim": { "branch": "master" },
  "diffview.nvim": { "branch": "main" },
  "dracula": { "branch": "master" },
  "dressing.nvim": { "branch": "master" },
  "emmet-vim": { "branch": "master" },
  "feline.nvim": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "gist-vim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "img-clip.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lspsaga.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "matchit.zip": { "branch": "master" },
  "mini.pick": { "branch": "main" },
  "mru.vim": { "branch": "master" },
  "neoformat": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nui.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "python-syntax": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "vim-colorschemes": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-expand-region": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-indent-guides": { "branch": "master" },
  "vim-indent-object": { "branch": "master" },
  "vim-jinja": { "branch": "master" },
  "vim-mundo": { "branch": "master" },
  "vim-rails": { "branch": "master" },
  "vim-smoothie": { "branch": "master" },
  "vim-startify": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-template": { "branch": "master" },
  "vim-tig": { "branch": "master" },
  "vim-virtualenv": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" },
  "vim-vsnip": { "branch": "master" },
  "webapi-vim": { "branch": "master" },
  "winresizer": { "branch": "master" },
  "xml.vim": { "branch": "master" }
}
